"NoSetting"           = "---";
"Tray1M_Title" = "給紙匣 / 出紙匣";
"Tray2M_Title" = "給紙匣 / 出紙匣";
"Tray1P_Title" = "給紙匣";
"InputSlot" = "給紙匣";
"MediaType" = "紙張種類";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "出紙匣";
"OutputFaceup" = "出紙模式";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "給紙匣: %@";
"MIB_ConnectionAlert" = "取得訊息失敗。檢查列表機的連接。";
"MIB_SettingAlert" = "在列表機的紙盤訊息是不同的。指定正確的設定。";
"MediaType_InvalidAlert" = "在紙張尺寸 [%@] 不能使用這個設定。\n您確定要繼續用這個設定嗎？\n\n%@:[紙張種類] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Carbon Copy";
"CarbonCopy1M_Order" = "Output order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "Tray5";
"CarbonCopy1M_Tray6" = "Tray6";
"CarbonCopy1M_HintMessage" = "Carbon Copy tray can't select output tray as Carbon Copy tray.";
"CarbonCopy1M_AllTrayOffAlert" = "It cannot turn off at all of Carbon Copy tray.";
"HINT_001" = "為了列印在指定的 [紙張尺寸]上請在 [各紙盤的紙張設定] 中選擇正確的項目。";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010"            = "Hint 010";
"HINT_1001" = "在選擇下述設定時可以使用 [%@] 紙張尺寸。\n\n[給紙匣]: %@\n[紙張種類] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
